{
  "content": [
    {
      "type": "paragraph",
      "children": [
        {
          "text": "\n\n\n"
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "            The function of this project is to contribute to the body of annotations devoted to\nunconventional poetry performances in literary studies. This project annotates\nCharles Bernstein’s 1969 (remastered 2009) original performance of “1-100” to\nachieve this commitment. As Clement and Fischer contend, annotations grant\naccess to culturally significant objects (16), meaning they have a role in\ndictating what is deemed culturally significant. Through the theoretical lenses\nof what is known as “poet voice” (MacArthur 2016) and “aurality” (Bernstein\n1998), this project asserts that the study of unconventional poetry\nperformances necessarily expands the realm of literary studies to include\nworlds of sound to which we are just now awakening. "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "            By nature, Bernstein’s singular performance requires annotations that address the inimitable sound shapes of\nthe recording. Although Bernstein’s performance seemingly hints at the presence\nof metre and tempo as measures of poetic form in small portions of his\nperformance, these qualities do not take precedence in my annotations due to their\nephemerality. Additionally, I do not provide a transcription. Its absence acts\nas an indicative of the accessibility of the performance’s content. The content\nis what the title suggests: the numbers from one to one hundred. This\nsimplicity plays a key role in my argument that aural annotations create\nsignificance, which will be discussed later. The sound event does not include\nbackground such as contextual information, definition, or identification.\nTherefore, performance and extra-poetic sounds are the main tag groups my\nannotations deploy. Specifically, most of my annotations are focused on changes\nin pitch, duration, and amplitude throughout the three minute, fifteen second\nsound event while caesura, ambient noise, and technical sounds largely describe\nwhat remains. Due to the unique characteristics of Bernstein’s performance,\nannotating it takes careful attention to detail. There are no predictable\nschemes or patterns in his performance. Each set of ten numbers take up varying\nstretches of time. His pitch leaps, lilts, and drops. Dramatic crescendos and\nsudden bursts of intensity afford a mass of annotations on amplitude. These\nattributes construct a very unconventional performance that is both challenging\nand fun to annotate. "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "           The lack of regularity in Bernstein’s performance contravenes all constraints of Marit J. MacArthur’s\nconcept of “poet voice.” In “Monotony, the Churches of Poetry Reading, and\nSound Studies” (2016), MacArthur describes poet voice or monotonous incantation\nusing three characteristics: "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "“(1) the repetition of a falling\ncadence within a narrow range of pitch; "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "(2) a flattened affect that\nsuppresses idiosyncratic expression of subject matter in favor of "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "a restrained, earnest tone; and "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "(3) the subordination of\nconventional intonation patterns dictated by particular syntax, "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "and of the poetic effects of line\nlength and line breaks, to the prevailing cadence and "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "slow, steady pace” (44)."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Bernstein’s\nperformance violates all three. (1) Bernstein exhibits a wide range of pitch\nwith very little repetition of cadence. (2) His style is ostensibly\nidiosyncratic in expression and rarely restrained in tone. (3) Lastly,\nBernstein only once adopts a “slow, steady pace” (MacArthur 44) for a short\ntime (0:00:13-0:00:25) before returning to his peculiar performance, seemingly\nmocking this quality of poet voice. In these ways, Bernstein rejects the\nattributes of poet voice, opting instead for his own style of performance. It\nis this style and its eccentricities which produce the substance of the poem.\nWhile poet voice limits a performance’s ability to contribute to the poem’s\nmeaning, Bernstein’s performance crafts the meaning of the poem, which is left\nto the listener to identify and interpret. This unique ability of\nunconventional poetry performances to participate in the meaning-making process\nof the poem is precisely what lends them so well to study and annotation. "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "            “1-100” presents a case in which annotations\ncatalyse significance for the object or event to which they are attached. As\nClement & Fischer claim in their article in "
        },
        {
          "text": "Digital Humanities Quarterly",
          "italic": true
        },
        {
          "text": "\n(2021), “audiated annotations – annotations that are unauthorized,\ndecentralized, and composite – sometimes serve as the only access point into\nimportant cultural objects in literary study” (16). Although the public and literary\nscholars might not hold annotations in high regard because they are detached\nfrom the author and decentralized, annotations are fundamental in catalysing an\nobject/event’s cultural substance. They achieve this end by making an\nobject/event as clearly accessible as possible. Access facilitates widespread popularity\nand brings an object/event into the mainstream. Subsequently, the object/event\nis available for further consideration, analysis, and enjoyment by audiences\nand will grow in cultural import. "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "            Annotations are often overlooked, but they play an integral role in making an object/event more accessible and\nthus more culturally significant. Following this logic, annotating Bernstein’s\n“1-100” audiotext is an act of transformation of the sound event. By providing\nannotations of “1-100,” I am generating an access point to the sound event and endowing\nit with the potential for easier discoverability and cultural significance. In\nother words, the sound event is worth studying not because it is part of the\nliterary mainstream but because it is excluded. It is a poetry performance that\nrefutes poet voice. Because of its oppositional position, “1-100” should be\nbrought into the mainstream as an example of a foil for conventional\nperformances. This introduction along with other similar annotative works would\nrender the field of literary studies more well-rounded. However, this\nperformance first needs annotations to garner cultural significance, and that\nis exactly what I am offering with this project. "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "            Not only are my annotations an act of transformation of Bernstein’s “1-100,” but so is his performance. In his\nintroduction to "
        },
        {
          "text": "Close Listening: Poetry and the Performed Word",
          "italic": true
        },
        {
          "text": " (1998), Charles\nBernstein himself states that poetry readings result in “a proliferation of\npossible frames of interpretation” for a poem, asserting that performances are\n“extralexical but... not extrasemantic” (Bernstein 5). Since the performance of\na poem embodies possible meanings, it should not be treated as secondary or\nmarginal when it comes to interpretation. Rather, Bernstein argues, it should\nbe considered as a medium of its own (4). In his performance, Bernstein proves\nthat performances of poetry should not be treated as subordinate in\nmeaning-making. His vocal quirks make it quite clear that poetry performances are\n“constitutive” and materialize possibilities of sense in poetry (Bernstein 4). In\nother words, just as annotations create meaning for objects/events of study,\nperformances create meaning for poems. Bernstein experiments with this concept\nby performing the numbers one to one hundred in a theatrical and unpredictable\nway, thereby relying on his performance of the rudimentary content to invent\nmeaning. "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "            Importantly, Bernstein’s “1-100” has no author, further obliging the listener to attend solely to the aurality\nof the poem rather than to the author or the poem itself. Consequently,\nlisteners are hindered from defaulting to put the performance on their\n“disattend track” (Bernstein 5) while privileging the poem’s written, visual content.\nThe lack of a poet and the familiarity of the poem’s content leave the poem’s\nsemantic creation in the hands of the performer and the listener’s perception\nof his performance. Rather than deriving all its meaning from its authorship\nand printed matter, “1-100” finds its meaning in the visceral space of communication\nbetween the oral performance and the aural interpretation. This poem is but one\nexample of how the study of unconventional poetry performances results in greater\nopportunities for the creation of meaning and the evolution of literary\nstudies. "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "            Taking a turn towards unusual poetry performances unlocks a world of possibilities for literary studies. However,\nthis world of possibilities may be both daunting in its broadness and maddening\nin its inaccessibility. Without the constrictions of mainstream poetry\nperformances, the options for study and annotation are exponentially multiplied.\nA good place to start is with the events which are most neglected of study: those\nthat are furthest from the mainstream. Coincidentally, studying these events\nwill create a subfield of sound studies which counters that of poet voice. As\nwith most fields of study, it is shrewd to cover at least both ends of the continuum.\nHowever, most of these events are not easily obtained for such study due to\ntheir lack of popularity. Because they have refuted poet voice conventions,\nthey have not been permitted cultural significance by way of aurality, and they\nwill not be as easy to find. Therefore, we must lean on other methods besides\npassively feeding on the mainstream to find the events we wish to study. We\nmight connect to poets in our city or use resources already doing the work, such\nas UbuWeb, as a stepping-off point for our independent study. By lending an ear\nto unconventional poetry performances, we reward and encourage their production,\nfurther cultivating this area of literary scholarship. \n\n"
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Works Cited"
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Bernstein, Charles. "
        },
        {
          "text": "Close Listening: Poetry and the Performed Word",
          "italic": true
        },
        {
          "text": ". Oxford University Press, pp. 3-26, 1998. "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Clement, Tanya E., and Liz Fischer. “Audiated Annotation from the Middle Ages to the Open Web.” "
        },
        {
          "text": "Digital Humanities Quarterly",
          "italic": true
        },
        {
          "text": ", vol. 15, no. 1, 2021, "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        },
        {
          "type": "link",
          "url": "http://www.digitalhumanities.org/dhq/vol/15/1/000512/000512.html",
          "children": [
            {
              "text": "http://www.digitalhumanities.org/dhq/vol/15/1/000512/000512.html"
            }
          ]
        },
        {
          "text": "."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "MacArthur, Marit J. “Monotony, the Churches of Poetry Reading, and Sound Studies.” "
        },
        {
          "text": "PMLA ",
          "italic": true
        },
        {
          "text": "131.1, Modern Language Association of America, 2016. "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n"
        }
      ]
    }
  ],
  "title": "Expanding Literary Studies through Annotation: Charles Bernstein’s Eccentric “1-100”",
  "autogenerate": {
    "enabled": false,
    "type": "custom"
  },
  "slug": "expanding-literary-studies-through-annotation",
  "created_at": "2025-04-24T19:06:39.459Z",
  "created_by": "Iyla1",
  "updated_at": "2025-04-24T19:11:10.978Z",
  "updated_by": "Iyla1"
}